
/* Class = "NSMenuItem"; title = " Show connected devices\nat launch"; ObjectID = "220"; */
"220.title" = " Show connected devices\nat launch";

/* Class = "NSMenuItem"; title = "Group Network Notifications"; ObjectID = "221"; */
"221.title" = "Group Network Notifications";

/* Class = "NSMenuItem"; title = "Quit Hardware Growler"; ObjectID = "222"; */
"222.title" = "Quit Hardware Growler";

/* Class = "NSMenuItem"; title = "Move to Dock"; ObjectID = "266"; */
"266.title" = "Move to Dock";

/* Class = "NSMenuItem"; title = " Show connected devices\nat launch"; ObjectID = "277"; */
"277.title" = " Show connected devices\nat launch";

/* Class = "NSMenuItem"; title = "Group Network Notifications"; ObjectID = "278"; */
"278.title" = "Group Network Notifications";

/* Class = "NSMenuItem"; title = "Move to Menu Bar"; ObjectID = "281"; */
"281.title" = "Move to Menu Bar";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "303"; */
"303.title" = "Main Menu";

/* Class = "NSMenuItem"; title = "NewApplication"; ObjectID = "309"; */
"309.title" = "NewApplication";

/* Class = "NSMenu"; title = "NewApplication"; ObjectID = "316"; */
"316.title" = "NewApplication";

/* Class = "NSMenuItem"; title = "Quit NewApplication"; ObjectID = "324"; */
"324.title" = "Quit NewApplication";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "450"; */
"450.title" = "Preferences...";

/* Class = "NSMenu"; title = "Preferences..."; ObjectID = "451"; */
"451.title" = "Preferences...";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "452"; */
"452.title" = "Item";
